{
  "name": "آخر رقصة",
  "description": "الكاتبة: سلمي سامح شمس الدين",
  "facebook": "https://www.facebook.com/salmasameh.shameseldin",
  "parts": [
    {
      "title": "الجزء الأول",
      "text": "- هيخطب! \nوقعت على أقرب كرسي من الصدمة \nو أنا سامية ماما بتكلم خالتو و بتسألها في سعادة هيخطب! \nفضلت جمبها بسمع المكالمة كلها لحد ما قفلت و سألتها تاني يمكن أكون مسمعتش صح. \n- ماما مين اللّي هيخطب؟ \n- أبن خالتك هيخطب الخميس الجاي. \nقالتها و هي مبسوطة و متحمسة و سألتني هتلبسي أية و سابتني و بدأت تكلم بقيت أخواتي تقولي الخبر عشان يجهزوا نفسهم لأن الخطوبة في قاعة كبيرة. \nو لازم نروح شيك طبعًا! \nهيخطب… \nبعد كل اللّي عشناه سوا هيخطب…\nفتحت الشات بتاعنا على الـ what's app \nلسة الشهر اللّي فات كان بيقولي قد أية هو بيحبني و مش عارف ينساني \nلكن بسبب ظروفه المادية \nمش هيقدر ياخد خطوة في علاقتنا.\nقرأت كلامي معاه و صعبت عليا نفسي بشكل مؤذي! \nكنت بدور معاه على حلول بقوله أننا عائلة واحدة و أن أهلي مش هيطلبه طلبات زيادة ولا كتيره عليه. \nكنت بطمنه أننا هنبدأ سوا من الأول و هنكبر واحدة واحدة بدون اي ضغط. \nلكنه كان مصمم إنه مايعلقنيش بيه أكتر من كدة و أننا لازم نقفل الموضوع دة. \nو بالفعل سيبنا بعض و لكني عشان بحبه \nو عشان هبلة بعتله مسدچ من كام يوم \nقولتله فيها إني بحبه و مش هحب غيره \nو هستناه لحد ما ظروفه تتحسن و يقدر يجي يتقدم. \nو قولتله ماتخفش أطمن أنا مش هكون لحد غير ليك! \nكنت فكراه حياته أدمرت بسبب علاقتنا \nكنت خايفة عليه من الحُزن و الأذي النفسي قلبه كان ملكي لسنين \nكان بيحبني و كنت بحبه بقالنا سنين \nالموضوع مكنش بالسهولة دي. \nأو أنا اللّي كنت فاكرة كدة! \nكان لينا أصحاب مشتركين كتير \nمن قبل ما يعترفلي بحبه \nهما قالولي إنه واقع لشوشته في حُبي. \nكان واضح للكُل حتى أخواتي و قرايبنا \nلكن كنت بتنكر دة و هو كمان و محدش كان يعرف نهائي اللّي كان بينا. \nحتى بعد ما بقينا سوا \nفضل سر بينا. \nكان بينزل يتغدا عندنا \nكنت بعمله الأكل اللّي بيحبه كأنها صدفة \nبس نظراته كانت أحيانا بتفضحنا قدام أخواتي. \nمرة كنا خارجين من أصحابنا و جتلي أزمة تنفس بسبب الجو و التراب. \nلسة فاكرة لهفته و الرعب في عيونه  و إيده اللّي كانت بتترعش و هو واخدني في حضنه لحد ما بقيت كويسة و نفسي أنتظم في المستشفى.\nكنت قاعدة في سريري بفتكر كل الحاجات اللّي مرينا بيها على مدار سنين و مش عارفة حتى أعيط من الصدمة \nحاولت أدور على مبرر هو عمل كدة ليه \nبس ملقتش! \nإزاي يجرحني بالشكل دة.. \nغمضت عيوني و حاولت مفكرش بس مقدرتش أفتكرت اليوم اللّي أعترفلي فيه بحبه ليا! \nكأنه إمبارح..\nكنت واقفة بطبخ و لابسه جلبية بيت عليها أميرات ديزني و سايبة شعري و مشغلة أغنية لشيرين قديمة \" كنت تسيبني \" هي حزينة بس كنت بحب أرقص عليها جدًا. \n سمعت جرس الباب \nفـ فتحت لقيته \nكان معاه حاجات شنط كتير خالتو بعتاها معاه لماما أول ما شافني ثبت في مكانه و فضل باصصلي و مش عارف يتكلم. \n- أتفضل. \n- أنا بحبك \n- أية! \n- أنا بحبك! \nسمعت صوت ماما من ورايا بتسأل مين اللّي رن الجرس فجريت بسرعة و قفلت الباب في وشه .\nضحكت من بين دموعي و أنا بفتكر! \nإزاي قدر يضيع كل دة.\nعرفت إنه عزم أصحابنا كلهم في الخطوبة بتاعته \nو أصحابنا و أخواتي البنات قالولي مروحش الخطوبة لكني كنت مصممة.\nلو هو جرحني فأنا مش هسيبه يستمتع! \nمش هيستمتع بجرحي. \nنزلت أدور على فستان شيك و مُلفت أحضر بيه الخطوبة \nهعمل زي كل الأفلام و الروايات \nاما البطلة تقرر تروح ترقص في فرح البطل! \nمعرفش هجيب الشجاعة دي منين \nولا هجيب القوة دي منين بس أخدت قراري خلاص. \nو بالفعل أشتريت فستان لونه أحمر غامق \nو كان مفتوح شويه."
    },
    {
      "title": "الجزء الثاني",
      "text": "أنا مش محجبه لكن لبسي عادي \nبس يوم الخطوبة كان شكلي ملفت جدًا\nو عشان دي خطوبة حد من العائلة لماما متكلمتش معايا. \nروحت قصيت شعري كمان \nو جبت ميكب اب ارتيست تحطلي ميكب اب خفيف . \nو قبل الخطوبة كنت جاهزة \nكان شكلي جميل بشكل مُرعب \nكأني رايحة أعمل كارثة! \nلبست هيلز طويل مع إني مش بقدر ألبسه مش قولت هاجي على نفسي عشان شكلي يكون حلو. \nمحدش كان يعرف معدا واحدة صاحبتي على اللّي ناوية أعمله. \nهي كمان كانت معزومة على الخطوبة \nكأنه كان قاصد يجرحني قدام كل اللّي يعرفه! \nوصلنا الخطوبة بس هما مكنوش وصلوا لسة \nطبعًا العروسة بتتأخر معروفة.\nكان فيه مكان جوه بيعمل قهوة و شاي \nقعدنا فيه و طلبت قهوة \nالفنجان كان مكتوب عليه \" تذوق الموسيقي \" قرات الجملة و ضحكت. \nبعد شوية وصلوا القاعة و بدأت الخطوبة \nحرفيًا كان بيدور عليا وسط المعازيم \nو أنا كنت قاصدة مظهرش.\nكنت بداري في وسط الناس عشان مشوفنيش. \nمكنش بيبص على عروسته! \nلدرجت إنه سأل حد من أصحابنا عليا! \nقاله هي مجتش؟ قاله مش عارف. \nبجح! \nبعد شوية شافني و منزلش عينه من عليا.\nكانت عينه بتطلع شرار \nكنت حاسه إنه هيجي يقتلني. \nو اللّي ساعد أكتر أصحابه المعزومين \nكلهم كانوا مركزين معايا \nكنت برقص مع أصحابي \nو مش مهتمه باي حاجه. \nبس هو كان مفضوح \nالعروسة أخدت بالها \nو شوفتها بتساله \" مين دي ؟ \" \nبس هو مردش عليها و فضل مركز معايا. \nبعد شوية جيه وقت البوفيه \nاشتغلت مزيكا هادية \nو الكل قعد على الكراسي \nروحت التواليت و غمزت لصاحبتي \nراحت لـ DJ و طلبت منه يشغل أغنية معينه العريس و العروسة بيطلبوها منه. \nو الاضاءه كانت هادية بس متركزة على الدانس فلور. \nو قبل ما الأغنية تشتغل خرجت من الحمام و روحت ناحية الدانس فلور قدام نظرات الكُل. \nقلعت الهيلز \nو بدأت أتمايل بـ رِقة و أنا بقول مع شيرين : \n- بدموعي سألتك لو في قلبك حُزن قد اللّي في قلبي كنت تسيبيني ؟ \nبدموعي في حضنك سيبني.. \nو الكل كان بيبصلي باستغراب \nبس أصحابي فهموا \nو كلهم قاموا و وقفوا حواليا و بدأوا يصفقوا و أنا برقص. \nلمدة أسبوع بتمرن على الرقصة دي \nأنا بعرف أرقص حلو جدًا \nبس عشان أبقى متمكنة \nأخدت دروس في چيم جمبنا \nكنت بروح أحضر دروس رقص شرقي \nو أفضل أعيط و أنا برقص \nأطلع كل الحُزن اللّي جوايا.. \nشوية شوية كل الناس قامت تتفرج عليا و أنا برقص في إستمتاع. \nطلعت كل الأنوثة اللّي جوايا و الدلع و المياصة! \n- و في قلبك كلام بياخدني من ناري لمراري للشوق اللّي بيدوبني \nيا هاجرني أرحمني و أسمعني و أفهمني \nيا حبيبي ريحني.. على قلبي طمني\nو سيبني بدموعي في حضنك سيبني… \nوصلت لأقصى درجات السعادة و السلام النفسي و أنا برقص قدامه \nأدركت إني جرحته أضعاف ما هو جرحني \nو جرحته قدام كل اللّي كان فاكر إنه جرحني قدامهم! \nنظراته غضبه شكل عروسته بعد ما فهمت إني مش مجرد بنت خالته! \nشكل المعازيم و هما متجمعين حواليا بيصقفولي في حماس و إنبهار. \nو قبل ما الأغنية تخلص و قبل ما أمشي من القاعة خالص بعد ما حققت اللّي كنت عاوزة \nعمل اللّي مكنتش أتوقعه! \nقام من الكوشة\nو ساب عروستة \nو زق الناس بايده ، قلع چاكيت بدلة الفرح و لبسهولي و سحبني من إيدي قدام الناس و خرجنا برا القاعة! \n_\n- حبك كان بيضغك عليا! \nقعدنا في كافية و هو بالبدلة و أنا بالفستان الأحمر و فوقيه چاكيت البدلة بتاعته. \nطلبت قهوة و فضلت ساكتة لحد ما قالي الجملة دي ، مفهمتش الجملة. \n- يعني أية؟ \n- يعني كل حاجه كانت بتضغط عليا ، حُبك جمالك ضحتك مثاليتك. \nأنا مستحقش كل دة مستحقكيش. \n- بس هي تستحقك صح! \nمردتش و سكت. \n- قولي مُبرر واحد للّي أنت عملتله دة. \nحاجه واحدة منطقية . \n- مافيش. \nمهما قولت مافيش. \nأنا مش عارف أنا عملت كدة إزاي بس كل اللّي أعرفه إني مكنتش عاوز أحس إني ببذل مجهود طول الوقت عشان بس أليق بيكِ أنتِ مش فاهمه أنتِ بالنسبالي حاجه كبيرة إزاي \nكأنك القمر و أنا عايش على الأرض \nمش مُتخيلة حجم الضغط و لا التفكير ولا الرعب اللّي كنت فيه. \nأنا لو كنت جيت أتقدملك كنت هترفض \nأحنا عائلة واحدة عارف \nبس أنتِ أجمل من أنك تكوني مع واحد زيي. \nأنا فاشل ، فاشل في كل حاجه \nو مش هقدر أسعدك و لا هقدر أكون اللّي بتتمنيه. \n- مدام أنت شايف كدة سحبتني من إيدي ليه قدام عروستك و مشيت من خطوبتك. \n- عشان فهمت إني ضيعتك من إيدي. \n- و بالحركة دي رجعتني. \n- يمكن !\n- دة لما تشوف النجوم في عز الضهر. \nقطع كلامي صوت رنه \nموبايله كانت هي \nطلبت منه يرد بس مردتش \nموبايله مبطلش رن خالتو و باباه و أخوه. \n- هو أنت هتهرب. \nرد عليهم لو سمحت ماينفعش تعمل اللّي عملته دة أصلًا. \n- طب قومي \n- أقوم فين ! \n- منا مش هسيبك . \n- مش هاجي معاك في حته أنا مش تحت أمرك. \n- بقولك قومي مش هسيبك قاعدة بالفستان دة لوحدك هنا في الكافية. \nطلب الحساب و قام و أنا فضلت قاعدة في مكاني متحركتش. \nشد الكرسي بتاعي و الناس كانت بتبص علينا \nسألته في رعب أنت بتعمل أية \nقالي في بساطة هشيلك! \nو شدني من إيدي \nبعدت عنه و قولتله خلاص خلاص هاجي \nركبت العربية في الكنبة و قفلت الباب \nركب قدام و روحنا القاعة \nوصلنا بعد شوية و قولتله إني مش هنزل \nطلب من السواق يستنى. \nوافق و فضلت في مكاني \nنزل و أتأخر جوه \nكلمت صاحبتي عشان أعرف أية اللّي بيحصل في القاعة. \nفهمت ان أخوه و باباه لموا الدنيا و قالوا إني تعبت شوية و انه راح بيا المستشفى \nبس العروسة كانت بتعيط. \nو لما رجع باباه أصر يكمل الخطوبة ! \nكانت هي بتعيط جوه\nو أنا بعيط برا! \nكملوا الخطوبة و أنا طلبت من السواق يرجع بيا الكافية تاني\nبس قبل ما يمشى \nكلمت صاحبتي \nخرجت برا القاعة \nقلعت الچاكيت أدتهولها.\n- تدخلي تديله الچاكيت في إيده فاهمه؟\n- حاضر . \nو ركبت العربية و مشيت. \nدخلت الكافية و أنا رافعة راسي \nطلبت فنجان قهوة بدل اللّي مشربتوش. \nو قعدت قدام النيل بسمع أغاني لوحدي و بشرب القهوة و بستمتع بوحدتي و حُزني. \nو هو بيستمتع بإختياراته الغبية. \nإختياراته اللّي ضيعته و ضيعتني و ضيعتها!\nإزاي قرار واحد ممكن يدمر حياة ٣ أشخاص. \nغصب عني دموعي نزلت رغم إني كنت بحاول أتماسك بس معرفتش. \nالميكب آب تقريبًا كان متماسك أكتر مني\nعرفت أن الميكب آب أرتيست دي شاطرة جدًا و أنها كانت أختياري الوحيد الصح. \nضحكت بصوت عالي على تفكيري \nتقريبًا أنا أتجننت! \nبصيت حواليا أشوف حد شافني ولا أية \nلقيت راجل قدامي مركز معايا \nواضح إنه مركز معايا بقاله شوية \nلفيت وشي بسرعة \nو فتحت شنطتي الصغيرة أدور على مناديل بس ملقتش \nفجأة لقيت منديل قدامي \nبصيت لقيته هو \nبيمد إيده بمنديل و بيقولي \n- أنتِ أجمل من إنك تعيطي على حد. \nمسكت المنديل و مسحت دموعي \nو قولتله شكرًا. \nقعد قدامي و قالي \n- ممكن أعزمك على فنجان قهوة تاني؟ \nبصيتله و ضحكت \nو قولتله \n- ليه لا. \nو بدأت حكاية جديدة."
    }
    ]
}
