{
  "name": "بداخل الكافية المُفضل ليه!",
  "description": "الكاتبة: سلمي سامح شمس الدين",
  "facebook": "https://www.facebook.com/salmasameh.shameseldin",
  "parts": [
    {
      "title": "الجزء الأول",
      "text": "- الكافية محجوز.\n- بس أنا محتاجة أشرب قهوة و مافيش كافية غيركم هنا! \n- بعتذر يا فندم بس و الله محجوز بالكامل \n- يعني مش معقول مافيش كرسي واحد فاضي ؟\n- طب ثواني هرجع للمدير اساله.\n- ياريت.\n\nكنت متعصبة جدًا، طلعت من شنطتي قرصين بنادول و شربت مايه سابعة و أنا بتمنى الصداع يروح.\nدماغي هتنفجر من الصداع، الدنيا مطرت و هدومي كلها متغرقة من المطرة\nبردانة و مرهقة جدًا يوم تقيل في الشغل لسة مخلصة شيفت ١٠ ساعات شغل و مش قادرة أمشي خطوة كمان\nمافيش أوبر ولا اي عربيات\nالكل مستخبي من المطرة و مش عارفة أروح \nلقيت الكافية دة نجده ليا \nمع إن كل شكله غالي أوڤر، فخم و شيك بس كنت لسة قابضة الساليري بتاعي فمكنتش مهتمة \nكل اللي كان فارق معايا إني أشرب قهوة سخنة و أستخبى من المطر.\n\nرجع الويتر و هو بيعتذر و قالي إن الجيست اللي حاجز الكافية رفض دخول اي شخص\nبمنتهى العصبية - اللي مكنتش من عادتي - زقيته و دخلت الكافية.\n\nدخلت بدور عليه، كان قاعد في آخر ترابيزة \nدقنه طويلة و شعره منعكش بيشرب سجاير\nالطفاية قدامه فاضية واضح إنها بتتملي كل شوية و بيغيروها.\n\nبيهز رجله في عنف و سرحان في دخان السيجارة\nكانه مش عايش معانا في العالم! \n\n- مساء الخير.\n\nقولتها فمسمعنيش و مردتش\nوقفت قدامه و عليه صوتي \n\n- يا أستاذ...\n\n- نعم؟\n- حضرتك حاجز الكافية كله مافيش كرسي واحد أشرب فنجان قهوة\nفي ربع ساعة و أمشي قبل عيد الميلاد\n\n- عيد ميلاد مين؟\n- مش أنت عامل مفاجاة لحد؟\n- لا خالص، أنا مش عاوز أشرف بشر بس\n- أقعد في بيتكم!!\n\nقولتها و مشيت من قدامه \nقعدت على ترابيزة بعيد عنه شويه و أديته ضهري \nشاورت للويتر اللي كان واقف ما بينا مش عارف يعمل أية\n\n- عاوزة قهوة فرنساوي مظبوط لو سمحت.\n\nمردش و بصله \nكررت طلبي بصوت اعلى \n\n- أنت مش سامعني؟! \n\n- بصله تاني و بعدين قالي حاضر يا فندم و مشي يجبلي القهوة.\n\nمن امتى أنا بسخف على الناس بالشكل دة؟ مش فاهمة \nبس إنهاردة مكنش يومي فعلًا..\n\nقبل ما أحط الهاند فري سمعت مزيكا جميلة.. جميلة بس حزينة!\nشيلت الهاند فري و غمضت عيوني \nعملت تمارين التنفس و حاولت أهدى مع المزيكا..\n\nجاله تليفون فقطع المزيكا، عرفت إنه هو اللي مشغلها\nسمعت صوته العالي و هو بيرفض حضور ماتش مهم! \n\nماتش؟\nهو من الألتراس ولا أية؟\n\nفضولي خلاني أتنصت على المكالمة \nكان عصبي، بيزعق، بيقوله ماتتصلش بيا تاني \nبيقول إنه مش هيحضر الجلسات بتاعته ولا هيكمل رحلة العلاج\nو ان مشواره الرياضي انتهى! \n\nعند الجملة دي لفيت راسي بصتله تاني بفضول أقوى..\nعرفته!\n\nكان لعيب كورة معروف..\nأنا ماليش في الكورة بس عارفة شكله \n\nمن وقت ما عيني وقعت عليه و أنا حاسه إني شوفته قبل كدة\n\nقفل المكالمة و المزيكا مشتغلتش \nفـ نادهتله بصوت عالي و قولتله ممكن تشغل المزيكا تاني \n\nحرك راسه بمعنى \" حاضر \" من غير ما ينطق \nغيرت مكاني و قعدت في الكرسي اللي قدامه \nفضلت بصاله شوية \nمكنش شايفني تقريبًا..\n\nقلبي وجعني عليه جدًا، حسيت بالذنب إني أقتحمت عزلته\nواضح إنه مش كويس و بيمر بأزمه..\n\nبعد شوية لما القهوة نزلت طلبت منه يوديها على الترابيزة عنده\nو روحت قدمت قدامه \nو قولتله بمنتهى اللُطف.. كأني واحدة تانية! \n\n- مساء الخير \n\nضحكت من التناقض و قالي بسخرية : \n\n- مساء النور يا بارانويا.\n- دة أية الصراحة والوضوح دة\n- عايزة أية؟\n- عاوزاك تتكلم.\n- هو انتِ تعرفيني أصلًا؟\n- لا بس عاوزة أعرفك\n- و دة من أية؟ دة كان ناقص تدخلي تبخي في وشنا نار \nءت لإني كنت مصدعة و كنت محتاجة قهوة! \n- سبب منطقي فعلًا \n- خلاص بقى مايبقاش قلبك أسود!\n- قلبي أسود أية أنا أول مرة أشوفك\n- دة سبب يخليك ماتكرهنيش من أول مرة..\n- يعني من تاني مرة عادي \n- منطقي على الأقل\n\nضحك فضحكت على ضحكته و قولتله بعفوية : \n\n- في حد يكون عنده الضحك القمر دي و زعلان؟\n- بتعاكسيني؟\n- معاكستش حد قبل كدة بس بحاول يعني عشان تضحك! \n\n- يعني مش واضحلك إني مش عاوز أتعامل مع بشر؟ بتقربي مني ليه؟\n- عشان أنا مش بشر، أنا ملاك..\n- لا و الله\n- مش شايف الجناحات؟\n- طب حاسبي القهوة \n- سخيف\n- عبيطة؟\n- أنا عبيطة؟\n\nحطيت إيدي في وسطي و سألته بطفوليه جدًا فضحك و قالي لا خالص!\n\nبدأنا نتجاذب أطراف الحديث عن الحياة عمومًا و إزاي هي قاسية ومش منصفة..\n\nو بعد تاني فنجان قهوة \nبدأ يحكي لي عن الإصابة و عن تجربته مع العلاج \nو إن فرصته فإنه يرجع تاني يلعب كورة ضعيفة جدًا \nو إنه مشواره الرياضي انتهى بالنسبالة و بعد شهور من المقاومة\nقرر يستسلم للأمر الواقع و حاليًا بيمر بإكتئاب شديد و محتاج يحط لنفسه خطة جديدة تماماً.\n\nكنت بسمعه و أنا قلبي بيوجعني أكتر و أكتر\nالحزن في عيونه، إنكساره كان صعب \nحد حلمه ضاع من بين إيده \nمن غير ما يكون ليه ذنب كمان \nحاجه قدرية هو مالوش دخل فيها خالص \n\nكان شكله مرهق للغاية، قالي إن جلسات العلاج متعبة جدًا ليه \nو هو مابقاش عاوز يروح تاني! \n\nسألته بكل شجاعة مش عارفة جبتها منين الحقيقة..\n\n- تحب أجي معاك الجلسة نتسلى سوا لحد ما تخلص؟\n- بجد؟\n- بجد و الله \n\n- ليه؟\n- دي معرفش سبب ليها، مش عارفة أية اللي خلاني أقولك كدة أصلًا.\n- استغربت من كلامك بس أتبسطت! \nانتِ عارفة إني حاليًا معنديش شخص\n- يعني أية معندكش شخص؟\n- معنديش شخص أقدر أقول عليه الشخص بتاعي \nولا صاحب ولا اخ ولا اخت ولا حد..\nالكل كان حواليًا وقت الكورة و التشجيع \nأول ما أتصابت بالتدريج بقيت لوحدي الكل أتشغل فجأة عني! \n\n- طب قولي الجلسة الجاية امتى؟!\n- بكرة.\n- هاجي معاك.\n\nو فعلًا بعد شوية ماما كلمتني عشان أتاخرت\nاتهزقت قدامه، كان صوتها عالي خارج من التليفون! \n\nقولتله إني همشي قالي هوصلك \nقولتله لا همشي لوحدي\nبس موافقش \n\nطلب الحساب و خرجنا من الكافية سوا \nنسيت أعدل الطرحة ولا أمسح الماسكرا اللي ساحت من المطرة\n\nشوفت منظري في إزاز باب الكافية أتخضيت!\n\nقولتله فجاة: \n\n- انت إزاي سايبيني كدة!\n- إزاي؟\n- الماسكرا سايحة و الطرحة بايظة مقومتش هربت ليه؟\n- شكلك جميل يا سلمى..\n\nمسح بإيده الماسكرا اللي تحت عيوني فخدودي أحمرت و قبل ما أبعد وشي عن إيده عيوني أتعمت بسبب الفلاش اللي ضرب فجأة من العدم!\n\nلقيتني قدام كاميرات و صحافيين بيسالوه هترجع تاني إمتى \nو تصوير كتير \nأنا كنت واقفة متنحة قدام الكاميرا\nاتخشبت مكاني زي الحجر \nمفهمتش هم جم منين ولا إزاي أحنا على التليفزيون دلوقتي.. \n\nمكنش بيرد على الأسئلة خالص \nو كشر عن انيابه قدام الكاميرات \n\nو كان بيبعد المصوريين من قدامي عشان أمشي و أنا واقفة بضحك زي الهبلة قدام الكاميرا ومش عارفة أتحرك من مكاني ..\n\nسألوني : \n\n- انتِ حبيبته؟ خطيبته؟ انتِ مين؟.... إلخ! \n\nكانت الإجابة اللي في بالي \" أنا الشخص... المُفضل عنده! \" \n\nكان عمال يقولي يالا يا سلمى و أنا مش عارفة أمشي منهم \nلحد ما مسك إيدي قدام الكاميرات كلها و مسكها بقوة \nو شدني و مشينا \n\nركبتي العربية و طلع يجري من المكان!!\n\nو أنا لسة متنحة.....\n\nاية اللي حصل دة؟!"
    },
    {
      "title": "الجزء الثاني",
      "text": "- أتاخرت؟ \n- لا خالص. \nكان واقف قدام المركز مستنيني، عشان ندخل سوا الجلسة بتاعته\nكان لابس شيميز كاروهات و رابط شعره الطويل و لابس هاي كول أسود\n\n- بس فيه حد رايح يتعالج قمر كدة؟ \n- مش هتبطلي تعاكسيني؟\n- أبدًا.. \n- اشمعنى يعني؟\n- يابني أنا بظهر قدامك الشخصية السرسجية اللي جوايا و دة مش بيحصل أصلًا.\n- يعني محدش شاف الشخصية دي قبل كدة\n- أنا نفسي ماشوفتهاش، أنا دايمًا كيوت صوتي واطي رقيقة زي أميرات ديزني كدة\n- انتِ!\n- تخيل! \n\nقولتها و ضحكنا، كان معايا شنطة باك فيها ازازتين مايه\nباتيه بالجبنة و مولتو بالشوكولاتة عصير و مناديل و لبان و فشار!\n\n سألني بفضول و أحنا في الأسانسير أية كل الشنطة دي؟\nقولتله فيها سر..\nلما نبقى لوحدنا هقولك عليه\n\nقولتها بصوت واطي فيه كمية سسبنس كأننا في فيلم أكشن!\n\n- انتِ مريبة\n- بس قمر!\n- آةة دي حقيقة، مافيش ماسكرا سايحة إنهاردة\n- عشان مافيش مطرة زي إمبارح.\n\n- بس كانت صدفة جميلة\nقرب مني شوية و أحنا في الأسانسير فرجعت خطوة لـ ورا و قولتله : \n\n- الشنطة دي فيها مطوة فأتعدل كدة\n- مطوة! \n\nسكت لثواني و بعدين أنفجر في نوبة ضحك\nو كمل اللي كان بيعمله قرب مني و مد إيده و شال رمش كان تحت عيوني!\n\n- ماتخفيش مش هتحرش بيكِ في العيادة\n- يعني لو في مكان تاني عادي؟\n\n- انتِ بتلفي الكلام على مزاجك؟\n- آة!\n- ماشي عمومًا أتمني أمنية..\n- ليه؟\n- عشان رمشك وقع \n- أنت عبيط؟\n- لا مش عبط بس من و أنا صغير بعمل الحركة دي بتفائل بيها \n\nغمضت عيوني و أتمنيت أمنية.. و قبل ما أنفخ فتحت عيني و سألته: \n\n- ينفع أمنيتين؟\n- أنا بردو اللي عبيط؟ \n- جاوب بجد!\n- ينفع.\n\nغمضت تاني و أنا بضحك و أتمنيت و بعدين نفخت في الرمش فـ طار\nوقع بعيد.\n\nوصلنا الدور العاشر، نزلنا و دخلنا المكان \nرحبوا بيه جدًا\nطبعًا محدش عبرني كأني شفافة تمامًا \nبس مش مشكلة مكنتش مهتمه، كان فيه بنات كتير نظراتهم ليه عصبتني..\n\nفيه بنت كانت في العيادة أول ما شافته جريت عشان تسلم عليه \nضحك ليها و وقف أتصور معاها \nكانت بتهزر بإيديها و عماله تضحك و تلعب في شعرها كانت أوڤر عاوزة تلفت إنتباهه بكل الطرق \nقولت في سري و مكنتش واخدة إني قولتها بصوت عالي \" Attention whore \" \nسمعني فبصلي و ضحك، مكنتش راضية تمشي \nلحد ما قولتله يالا هنتأخر\nبصتلي بقرف و طلبت منه رقمه عشان تتواصل معاه! \nفضل يقولها اعذار و كان بيكسفها بالذوق \nو هي طبعًا متكسفتش، فضلت تهزر و هو يضحك و يبصلي..\n\nدمي غلي!\n\nوقفت على طراطيف صوابعي عشان أحاول اطول ودنه و قولتله بصوت واطي \" ماتحلوش\" \n\nو قبل ما يرد قولتلها : \n\n- بعد إذنك \n\nو مسكت إيده زي ما هو عمل قدام الكاميرا و شديته من قدامها \nو هو مستسلم جدًا و بيضحك! \nدخلنا أوضة فاضية فيها أجهزة و مشاية و كام حاجه كدة مش فهماها.\n\n- أرتحتي كدة؟\n- آةة.. عندنا جلسة ماينفعش نتأخر عليها\n- مكنش طريق سفر أحنا كنا قدام الباب \n- بردو تعطلك ليه؟ مش أنت مكنتش حابب تتعامل مع بشر؟ ولا هي عجبتك فـ بتحلو؟\n- أصلها مش بشر\n- وحياة .....\n\nو قبل ما أكمل الرد كان الدكتور دخل فسكت!\nأتكلم معاه و قاله إنه مبسوط إنه رجع تاني يهتم و يحضر الجلسات \nو إنه متفائل و بصلي و قالي إني أنا المسؤولة قدامه عنه و عن علاجه\nمدام قدرت عليه و خليته يجي يبقى هقدر أخليه يكون أحسن..\n\nقولتلها بكل ثقة ماتقلقش يا دكتور هجبهولك كل جلسة بالعافية حتى لو مرضيش!\n\nبصلي و ضحك، كان نفسي أقوله إن ضحكته جميلة للغاية..\n\nبدأنا الجلسة كانت متعبة جدًا، و بعد ساعة الدكتور قاله ريح شوية و هنكمل \nوقف التمرينات بتاعته \nخرجت ورا الدكتور و سالته لو ينفع ياكل الأكل اللي معايا دة\nقالي إنه مش صحي خالص ليه بس هيعديها المرة دي \nو المرة الجايه أجبله حاجات صحية أكتر و قالي على كام سناك أقدر أجبهاله و كذا نوع فاكهة كمان..\n\nشكرته و دخلت تاني الأوضة، كان نايم على السرير \nو مرهق جدًا \n\nطلعت المناديل و مسحت وشه بشويش \nكان مغمض عيونه \nفقولتله : \n\n- بصلي \n- لا مش و أنا كدة\n- بصلي.. \n\nفتح عيونه فضحكتله \nو لعبت في شعره بصوابعي بشويش و أنا بقوله : \n\n- كل حاجه هتكون كويسة.. أنا معاك\n- أوعديني تفضلي معايا\n- أو....\n- فكري الأول، دة وعد مقدس!\n- أوعدك... من غير تفكير مش هسيبك أبدًا\n\nقربت منه و قولتله : \n\n- عاوزة أقولك سر \n\nتحمس و عيونه لمعت و قالي قولي..\n\n- أنا جيبالك فشار..\n\n- انتِ إزاي هبلة و بتضحكيني كدة بجد!!\nفضل يضحك و طلعت من شنطتي الفشار و الحلويات \nو أكلنا سوا وأحنا بنتكلم و بنضحك..\n\nبعد ما البريك خلص الدكتور جيه و كمل تمارين لحد ما تعب فعلًا\nطلبت من الدكتور إنه كفاية إنهاردة عشان خاطري \n\nكنت خلاص قربت اعيط من شكله، صعب عليا جدًا و هو تعبان كدة..\n\nو فعلًا الجلسة خلصت و أتحركنا سوا \nطلبت الأسانسير و و أحنا داخلين كان هيقع \nمسكته و سندته\nفضلت حضناه عشان مايقعش مني \nو ضغطت على زرار الـ G و نزل بينا الأسانسير\nو هو في حضني سألني : \n\n- سلمى\n- نعم \n- أتمنيتي أية؟\n- أتمنيت أنك تخف \n- و تاني أمنية؟\n- إني أكون الشخص.. الشخص بتاعك! \n\nحسيت بإيده بتلف على وسطي جامد فحضنته أنا كمان بقوة\nلحد ما وصلنا \nو في العربية طلبت منه نروح الكافيه المُفضل بتاعه قبل ما نروح \nوافق و روحنا عليه..\n\nطلبنا قهوة و طلعت من شنطتي عقد و قلم..\n\n- أية العقد دة\n- دة عقد علاقتنا \n- مش فاهم! \n- هتمضي على كل الشروط دي \n\nمسك الورقة و بدأ يقر بصوت عالي : \n\nأقر أنا ...... \n١) إني هحضر جميع جلسات العلاج الطبيعي \n٢) إني مش هزعل سلمى أبدًا\n٣) إني مش هكون زعلان أبدًا \n٤) إني هحط خطة جديدة لحياتي \n٥) إني مش هقول كلمة \" مشواري الرياضي انتهى \" دي تاني \n\nمكملش بقيت البنود و بصلي و قالي : \n\n- ربنا يخليكي ليا يا سلمى! \nأنا ماشوفتش حد في جمالك ولا هبلك ولا طيبتك..\nلو كانت أمنيتك أنك تكوني الشخص بتاعي فأنا حلمي إني أكون لكِ شخصك المُفضل..\n\nكف إيده حضن كف إيدي في دفا و رقة و أمان! \nأمان بقالي سنين بدور عليه.. لقيته في كافية شيك و فخم سبحان من خلاني ادخله..\n\nمضي العقد و مضيت أنا كمان \nو فضلنا أكتر من ساعتين ماسكين إيد بعض و مش بنتكلم!\n\nكان أجمل وقت قضيته من سنين حرفيًا.."
    },
    {
      "title": "الجزء الثالث",
      "text": "- جاهز للماتش؟\n- لا.\n\nمسكت إيده و أنا بقوله إن دة ماتش خفيف ماتشيلش هم، أنا أكتر واحدة مابتفهمش في الكورة بس بقالي كام يوم مش بعمل غير إني أتفرج على فيديوهاته و هو بيلعب.\nكل الماتشات اللي نزلها، مكنتش اعرف إنه شاطر كدة. \nلدرجة إن مع كل جون ليه كانت الناس بتهتف باسمه.\nعيني كانت بتدمع مع كل ڤيديو، طبيعي يحس بإكتئاب!\nكان أسد.. حرفيًا \nأول ما بينزل الملعب حتى نظراته بتتغير، بيتحول لـ أسد شرس\nكنت فخورة بيه بشكل مش طبيعي\nخلصنا جلسات كتيرة و الدكتور قاله إنه يقدر يرجع تاني الملعب \nكتدريب حتى ليه و إن الوقت مناسب جدًا دلوقتي..\n\nكان بقالي جمبه شهور، من أول جلسة و أنا عمري ما غيبت في جلسة\nالمركز بقى عارفني، بيتصله بيا أنا عشان مواعيد الجلسات مش هو..\n\nرغم إنها مسؤولية كبيرة جدًا عليا إلا إني حبيتها معاه\nأنا اللي طول الوقت بهرب من الإلتزامات و المسؤوليات! \n\nلما جيه وقت الماتش كان قلقان.. متوتر\nقبلها بيوم نزلنا سوا \nركنا العربية و أتمشينا سوا في شوارع الدقي الهادية \nشبكنا صوابعنا و قلوبنا سوا في صمت! \n\n- نوح \n- نعم \n- ماتخفش \n- مش خايف.. مرعوب!\n- عارفة و حقك و دة طبيعي \nبس أنا معاك، صح؟ \n- أنا مكنتش هبقى في المكان دة ولا عندي ماتش بكرة لولا وجودك\nيا سلمى اللي بتستهوني بيه دة..\nانتِ مش عارفة انتِ عملتي أية في حياتي كلها بضحكتك \nو حنيتك و وقفتك جمبي دي بالدنيا عندي..\n\n- و أنت مش عارف أنا قلبي إزاي كان وحيد قبل ما أشوفك! \n\nكان يوم جميل، بعد ما روحنا طلب مني زي الـ بيبي أحكيله حدوته عشان مش عارف ينام \nو فعلًا بدأت أحكيله عن راجل وسيم للغاية، أسمر البشرة \nعنده غمازات حلوة و شخص رياضي جدًا \nكان بيحب الكورة كان فاكر إنه مش هيعرف يحب حاجه قدها \n\nلحد ما شافها!\nدخلت وسط الكافية شبهه الباندا\nعيونها سودا من الماسكرا اللي ساحت من المطرة\nو هدومها مبلولة، كانت كل اللي محتجاه فنجان قهوة بس عشان تدفي\nلكنه كان كريم جدًا معاها..\n\nسألني بصوت يشبه المزيكا و هو نايم تقريبًا..\n- كان كريم إزاي بقى؟\n- خلاها تستخبي في المكان بتاعه و تشرب كمان فنجان قهوة يدفيها مش بس كدة قبل ما تمشي اداها قلبه..\n\n- و هي؟\n- حطت روحها قدامه على الترابيزة مش بس قلبها..\nقلبها و مشاعرها و عقلها و كل حاجه بتملكها!\n\nضحك نص ضحكه و هو بيروح في النوم \nقولتله بصوت حنين رقيق خالص : \n\n- غمض عيونك، أنا جمبك \nهاتي في شعرك بشويش و أنا بحكيلك القصة لحد ما تنام \nأطمن مافيش حاجه وحشه هتحصلك طول ما أنا جمبك، همنع عنك كل الوحش..\n\nهخليك تعيش الحلو بس يا نوح، دة أنا مصدقت لقيتك! \n\nتصبح من أهل الجنة..\n\nبعد ما سمعت صوت شخيرة المضحك قفلت\nحضنت مخدتي و نمت أنا كمان..\n\nكان عامل زي الأطفال كل ساعتين يقلق \nو يصحى يكلمني \nأحكيله حدوته تاني و ينام \nو هكذا لحد ما جيه تاني يوم و صحينا! \n\nكان صاحي نشيط و كنت صاحية مضروبة بالجزمة..\nبس انهاردة كان يومه\n\nصحيت و حاولت أفوق بفنجان قهوة و فطار محترم بس بردو مجبش نتيجة اوي..\n\nروحت لـ زوزو الكوافيرة بتاعتي و بعد ساعتين جهزت \nأستلمت التيشيرت بتاعي الصبح \nطلبت تيشيرت زي بتاعه بالظبط بس بكم \nمكتوب عليه الرقم و الاسم و كل حاجه \nطلبته مخصوص أونلاين و جالي \nزقططت زي العيال من السعادة \nلبسته و لبست طرحة بيضا، بنطلون چينز شارليستون واسع و كوتشي أبيض..\n\nمرضيتش اكلمه لانه كان هناك، كلمت صاحبتي كانت قربت على البيت عندي خلاص \nمكنتش عاوزة أتاخر..\nنزلت جري و ركبت معاها العربية و أتحركنا على مكان الماتش! \n\nكنت فاكرة إن مش هيكون فيه حضور كبير \nلكن كان فيه مشجعين كتير، كتير بشكل خضني..\n\nفضلت ادعي مايتوترش ولا يقلق ولا يخاف \nفضلت ادعي خوفه كله يمشى منه و يجي جوه قلبي أنا \nأستحمل أنا مش مهم المهم هو يكون بخير و مش خايف ولا بيترعش!\n\nو مع بداية الماتش الكل تحمس و أنا أولهم\nبدأنا بالهتاف\nكنت بصرخ بصوت عالي \nو أول ما خرج للملعب وقف و بص للناس في المدرج\nكان بيدور عليا! \n\nفضل واقف لثواني لحد ما لمحني \nبصلي و ضحك فضحكلته..\n\nالكاميرات كانت جيباه، الكل كان مركز معاه \nماتش العودة! \nأهم ماتش في مستقبله و هو أول حاجه عملها كان بيدور عليا...\n\nحطيت إيدي على قلبي من التوتر \nو الماتش بدأ و كان ماتش صعب جدًا \nلكنه كان قادر ينجح و يدخل الجون الأول و بعدها الجون التاني!!\n\nمع كل جون كان قلبي بيقع....\nو قبل إنتهاء الماتش بـ لحظات \nالكل كان بيباركله \nالكاميرات مركزة مع الملك.. الأسد.. زي ما سميته!\n\nمع الصفارة جري ناحيه المدرجات و نط من على السور \nو الناس كلها بتسقف و بتابعه \nهو بيعمل اية!\n\nجيه لحد عندي و شالني من على الكرسي اللي كنت واقفة عليه عشان اقدر اشوفه، حضني بقوة قدام الناس كلها و كأننا لوحدنا..\nو قالي : \n\n- تتجوزيني؟ \n\nمسمعش ردي من الدوشة اللي حوالينا \nلكن عيونه شافت الإجابة! \n\nو دي كانت أجمل قصة حب مكنتش أتخيل إني أعيشها و أكون بطلتها..."
    }
  ]
} 