{
  "name": "فارس قطب",
  "bio": "فارس قطب شاعر مصري معاصر، يكتب الشعر بالفصحى والعامية، ويهتم بقضايا الإنسان والحرية والهوية. يتميز شعره بالعمق والرمزية، وله مشاركات في العديد من الفعاليات الأدبية والشعرية.",
  "image": "images/Fars.png",
  "quotes": {
    "romantic": [
      "أحببتك رغم المسافة والظروف.",
      "في عينيك وجدت وطني.",
      "الحب عندي وعد لا يخون.",
      "كل نبضة في قلبي بتنادي باسمك.",
      "أنتِ البداية والنهاية في حكايتي."
    ],
    "patriotic": [
      "وطني ليس حقيبة، وأنا لست مسافرًا.",
      "أحمل مصر في قلبي أينما ذهبت.",
      "الحرية حق لكل إنسان على أرض الوطن.",
      "الوطن كلمة من حرفين لكنها تسكن العمر كله.",
      "في حب مصر كتبت أول قصيدة."
    ],
    "philosophical": [
      "الحياة سؤال، والإجابة في التجربة.",
      "كل إنسان يحمل بداخله قصة لم تُروَ.",
      "الحرية أن تفكر بصوتك لا بصوت غيرك.",
      "أحيانًا الصمت أبلغ من ألف كلمة.",
      "الزمن يعلمنا أن لا شيء يبقى."
    ],
    "existential": [
      "من أنا في زحام هذا الكون؟",
      "كلنا نبحث عن معنى في الحياة.",
      "الوجود رحلة قصيرة، فلنعشها بصدق.",
      "الغربة ليست مكانًا، بل شعور داخلي.",
      "أخاف أن أموت قبل أن أجد نفسي."
    ],
    "social": [
      "الناس وجوه، والقلوب أسرار.",
      "الصداقة شجرة تحتاج إلى رعاية.",
      "الخير دايرة، بيرجعلك مهما طال.",
      "الجدعنة في الفعل مش في الكلام.",
      "الطيبة عملة نادرة في زمن صعب."
    ]
  },
  "poems": [
    {
      "title": "واستكتر أقولك وحشاني",
      "text": "وبغض النظر انك حلوه وتستهلى خير في الاتي\nوان الى ما بينا مجرد حيط لطعته بهبلى ونزواتى\nقولتيلى لو انا مش ماليه عنيك سبنى وهحترمك طول العمر\nانما لو خنت الى مابينا هنسا ان فى يوم زوت حياتى\nكنتى بتزعلى وتعاتبينى وتقولي رصيد حبك بيقل\nوانا بسمع وبعدى كلامك من كتر ما تشكى انا كنت بمل\nببعد عنك حبه فتصفى وارجعلك وتقبلينى بشوق\nكان حبك كيف وانا كنت الكيف والكيف بيذل\nغلطاتى بتتكرر وانتى بتزعلى كام يوم نرجع تانى\nكنتى بتطلبى منى الكلمه واستكتر اقولك وحشانى\nالواحد مقدرش الشئ غير لما يصحى وميلقهوش\nسبتك مرات وانتى معايا ومفوقتش غير على حرمانى\nانا عارف انك مرتاحه وتستهلى الفارس بحصانه\nوان أيديه توهب افراح لازم يتباسو ويتصانو\nالحق عليا انا الى اعدت اخد فرح واسيب تجريح\nفوت القطر بكل غرور ورجعت بعاتب قطبانه\nلو كنت استحملتى غرورى وقلة تقدرى وقولت لأ\nانا عمرى ماكنت فهمت انك على حق ولا كنت هشوف\nانك حاطه صوابعك تما فى الشق وان الانسان ليه رصيد متعان\nخلصت رصيد فرحى معاكى بدلته بجفا بدلته احزان\nوان انا على قلبك عمرى ما هونت وقلبك هان واتهان نسيان\nوادينى بقول ارجع يا زمان كنتى ويعز انى اقولك كنتى\nجرحتك ياما وورتك ايام بيخه وطعمها خذلان\nوانا يعنى ازى استنا الخير وانا زارع شر وقفل بيبان\nحسيتك بعد ممشيتك والود فى قلبك بقا احزان\nوبقيت مكسوف اطلب غفران قطعت الى ما بينا بايدى\nوعملت كسور ملهاش جبران جتلك طمعان فى رصيد الحب الى ما بينا\nوالرصيد الحب الى ما بينا اصلا خلصان كان صعب عليا تردينى وامشى\nوانا عارفك مش راجعه ولا هتقربى نحيتى تانى\nوالاصعب انى عملت حاجات كانت كافيه لكونك كرهانى\nوقت اما نسيتى الى ما بينا كانت اول مره اكون عايزك\nبطلت اجى فى بالك لما احتجت اقولك وحشانى\nالفت النعمه فركنت احترمها وقولت بقيالى نسيت الشكر\nوالتقدير ودوست كتير على الغالى اكيد مرتاحه مع غيرى ونسيانى\nوقافله الباب وليه متكنش مرتاحه وليه مزعلش على حالى\nالفتك روحت اتلفتك مفيش ولا حاجه شفعلى\nادينى بحاول انساكى وذكرى عينيكى وقفالى وعجبى"
    },
    {
      "title": "ما يمكن خير",
      "text": "ما يمكن خير\nما يمكن ربنا كاتب لنا حاجه احلى\nما يمكن كل اللي راح كان لازم يروح\nعشان نعرف قيمة اللي جاي\nما يمكن الحزن ده بداية فرح\nوكل دمعة هتسقي وردة في طريقنا\nما يمكن خير\nما يمكن ربنا بيختبر صبرنا\nوبيجهز لنا فرحة كبيرة\nما يمكن كل اللي بنتمناه مش هو اللي فيه الخير\nما يمكن خير\nما يمكن نضحك بكرة على كل اللي بكينا عليه النهاردة\nما يمكن خير"
    },
    {
      "title": "امتى هكبر يا ماما",
      "text": "امتى هكبر يا ماما\nوامشي في الشارع من غير ما اخاف\nوامتى احس اني راجل\nواني اقدر احمي نفسي\nوامتى ابطل اسأل نفسي\nليه الدنيا صعبة كده\nوامتى الاقي حضنك دايمًا جنبي\nوامتى ابطل ابكي في الليل\nوامتى افرح زي باقي العيال\nوامتى اكبر يا ماما\nوامتى احس اني كبرت بجد\nوامتى الاقي نفسي زي ما كنت بحلم\nوامتى يا ماما\nوامتى يا ماما"
    }
  ]
} 