{
  "name": "داخل أحد الممرات في شركة كبيرة",
  "description": "الكاتبة: سلمي سامح شمس الدين",
  "facebook": "https://www.facebook.com/salmasameh.shameseldin",
  "parts": [
    {
      "title": "الجزء الأول",
      "text": "٢٠ | ديسمبر.\nجالي ميل من كام يوم بإني قبلت في الوظيفة، الحقيقة إني مش فاكرة دي انهي شركة من كتر منا قدمت في أماكن كتير!\nحاولت أقرا اسم الشركة الكبير معرفتش فضحكت..\nكان متوقع إني مقبلش يمكن عشان معنديش خبرة \nأو يمكن عشان دايمًا بترفض!\nبكون مناسبة جدًا للوظيفة شكلي، سني اللغة كل حاجه مظبوطة!  \nأروح أعمل Interview بترفض من أول ٣ دقايق بدون مبالغة.\nأكتر شخص بيتوتر بيخاف بيتهته لما بيخاف، كارثة بكل المقاييس\nبس في الشركة دي الانترفيو كان على الموبايل فـ مخوفتش توقعت أنه هترفض مِن قله ثقتي بنفسي بس اتقبلت...\n\nبس هل هتقبل في تاني انترفيو لما أروح؟ \nكنت محتاجة جدًا إني اشتغل!\nعاوزة فلوس، عاوزة أخد خطوة في اى مجال عشان أبطل خوف \nعاوزة أدخل مكان من غير ما احس إني بسيطة جدًا جمبهم\nمستوايا قليل عنهم، شكلي لبسي .... إلخ!\n\nكنت محتاجة شوية ثقة بالنفس كل شهر أكتر منا محتاجة فلوس.\nالانترڤيو كان بكرة.. \nطلعت كل اللبس اللّي عندي، خرجت لماما في عرض أزياء مدته كانت أكتر من ساعة لحد ما أستقرينا على طقم \nشيك، فورمال، مرفعني!\nهو دة..\nصحيت تاني يوم شربت كوباية قهوة كبيرة، مع بسكويت دايجستيف \nو طلبت Uber و نزلت \nالمشوار مكنش طويل الشركة كانت قريبة مني نوعًا ما.\nدخلت الشركة، زي كل مرة... \nناس كتيرة كلهم أحلى منى أشيك منى عندهم ثقة في نفسهم أكتر مني.\nكلمت ماما قولتلها : \n\n- ماما أنا همشي، هترفض زي كل مرة \n- بطلي هبل و أجمدي شوية هو أنتي داخله السفارة؟!\n دي شركة عادية كل اللي فيها زيك و شبهك.\nأجمدي و أدخلي.. مش هتخسري حاجه \n- حاضر.\n\nسمعت كلامها و سألت في الريسبشن قالولي إني هستني شوية \nقعدت في الممر و فضلت مستنية دوري، زي ما أنا بستني كل حاجه في حياتي و مابتجيش!\nلمدة ساعتين و شوية كنت قاعدة، زهقت و لما قررت أمشي سمعت اسمي..\nجيه دوري..\nو أنا قاعدة في ناس كتيرة دخلت و خرجت، عرفت إني دي مش أوضة HR لا دي اوضة المدير نفسه. \nلأننا هنكون من ضمن التيم بتاعه فهو حابب يختار بنفسه \nالشركة من كتر ما هي كبيرة و نضيفة و الساليري كان عالي جدًا \nكنت حاسه إني في مسلسل!\nبعد دقيقة حاولت أستجمع فيها أنفساني و شوية الثقة اللي كانوا بيهربوا مني حاضنتهم و دخلت...\nأول ما دخلت عيني وقعت على لوحة starry night فضحكت!\nكان قاعد على مكتبه تحت اللوحة بالظبط، لما لقى عيني رايحه على اللوحة أبتسم و سألني: \n- عرفاها؟ \n- طبعًا من أكتر أعمال فان جوخ اللي بحبها.\n- جميل، مثقفة؟\n- دة سؤال؟ \n- معلومة\n- عرفت في ثانية إني مثقفة بسبب لوحة مشهورة كل الناس عرفاها؟\n\nكان أسلوبي حاد!\nمش عارفة السبب، بس هو وترني زيادة.\nعلى غير العادة بدل ما بسكت و مش بعرف أنطق لقيت نفسي حادة و قاسية في نظراتي كلامي حتى إني شديت الكرسي و بمنتهى الثقة قعدت حاطه رجل على رجل و ببصله مستنية رده على كلامي!\nكان جميل بشكل يخض... \n\n- يمكن عشان كل اللّي دخل قبلك مابصش حتى عليها ولا عرفها؟\n- يمكن عشان متوترين من الانترڤيو و مش مركزين غير على شكل المدير و إنهم يتقبلوا هنا؟\n- وجهه نظر تحترم، طب و أنتِ؟\n- أنا؟ \n- مش مركزة على المدير.\n- مركزة على عيونك.\n- أفندم؟ \n\nمكنتش واخدة بالي إني قولتلها بصوت عالي!\nضحك و كان مستني ردي.. كالعادة بدات اتهته، معرفتش ارد ولا اقول كلمة\nو بعدين قلب في السي في بتاعي قدامه و قبل ما يقولي رده وقفته بإيدي..\n\n- ثانية واحدة \n- أتفضلي\n- أنا عارفة إني مرفوضة كدة كدة.. بس بما أني مش هشوفك تاني فخليني أقولك إني فعلًا كنت مركزة مع عيونك لأنها جميلة زي اللوحة اللي وراك تمامًا.\nعيونك واضحة و جميلة و رموشك طويلة و بشرتك برونزية زي هيركليز!\nأنت جميل و أنا سعيدة إني شوفتك حتى لو لدقايق.\n\nقولتها و قومت من مكاني أنا أول مرة أعترف لحد بالشكل دة!\nأنا مكنتش قادرة أسمع صوته من كتر ما ضربات قلبي كان صوتها أعلى.\nندهني كذا مرة و أنا مش سامعة، لحد ما حسيت بإيده بتشدني \nو بيقولي : \n\n- مبروك.\n- نعم؟\n- مبروك أنتِ قبلتي في الشركة هنا معانا و هتبدأي خلال ٣ أيام \nخلي ورقك كُله في المكتب الدور اللّي تحت و بعدها هتجيلي\n- هجيلك؟\n- أيوة عشان نبدأ شغل.\n- متشكرة \n- ثانية واحدة قبل ما تمشي.\n- أتفضل؟\n\nسابني و رجع لمكتبه، بعد الكرسي برجله و شال اللوحة من على الحيطة و لفها بشكل لطيف خرج من الدرج عنده بوكس أسود شكله شيك جدًا و حط جواة اللوحة القماش \nو اداني البوكس و هو بيضحك و بيقولي : \n\n- أنتِ أجمل من لوحة starry night بكتير.. \nمعناها ليلة النجوم، و النجوم اللي في عيونك أجمل.. \nبس مدام أنتِ بتحبيها خليها عندك في حيطة أوضتك قدام سريرك بالظبط عشان لما تصحي أول كل يوم تفتكري الموقف و ضحكتك و عيوني و.... تيجي!\nماتهربيش \nممكن؟\n- ممكن.\n\nقولتها و اخدت البوكس و خرجت جري، طلبت Uber و فضلت حاضنه الصندوق طول الطريق و رجعت لماما قولتلها: \n\n- أنا بحب!\n- أيوة يعني قبلتي في الشغل؟\n- قبلت...\n\nحضنتها و بدأت أحضر ورقي عشان أروح تاني بكرة...\nعلقت اللوحة و عملت نيسكافية بالبندق و شغلت مزيكا هادية و قعدت أفتكر الموقف كله مرة بعد مرة بعد مرة و مش بزهق!"
    },
    {
      "title": "الجزء الثاني",
      "text": "٢١ | ديسمبر. \n| كلام عينيه في الغرام أحلى من الأغاني.. | \n\nحطيت الهاند فري في وداني من تحت الطرحة و ركبت Uber فات أسبوع على شغلي معاه.\nبشوفه كُل يوم لمدة أسبوع!\nكان أجمل من أجمل مسلسل شوفته \nوقعت في غرامه من أول يوم، بشوف لوحة \" ليلة النجوم \" Starry Night كل يوم صبح و ليل بفتكر نظره عيونه لما قولتله أنت جَميل!\nخدودي بتحمر زي الطماطم بالظبط.\nإزاي عملت كدة؟ \nأول يوم في الشغل معاه كان كارثة بكُل المقاييس..\nكنت قاعدة على مكتبي الجديد و معايا زرعة صبار صغيرة حطتها على مكتبي و طلعت المج الكرتون بتاعي و أقلامي و أحلامي الملونة.\nحطيت كل دة على مكتبي الجديد مع شوية مشاعر ليه مش عارفة اداريها.\n\n| من كلمتين من سلام ببقى حد تاني! | \n\nعدى أول مرة من قدامي و ضحك كان في أيدي كيس النيسكافية ٣×١ قلبت و زودت عليه كيس سكر دايت قال يعني كدة بقى صحي!\nو أنا بصب المايه سمعته بيقولي : \n\n- صباح الخير \n- شكرًا.\n\nشكرًا على اية!\nكان مفروض أدي دروس في فن الرد..\nأكيد فهم غلطته إني غبية و مفروض يرفدني.\nو من توتري المايه المغليه وقت على أيدي، جريت حطيت أيدي تحت المايه الساقعة و أنا بدعى أن محدش يكون شافني\nجميل... أول يوم جميل جدًا! \nكنت بتمنى لو ينفع أقدم استقالتي و أروح.\nتاني مرة كنت على مكتبي بشرب أول بُق من النيسكافية فتح باب أوضته و نادهني، معرفتش أرد لأني شرقت وقتها في النيسكافية. \nفضلت أكح لقيته راح جابلي مايه و قالي : \n\n-  أنتِ كويسة؟ \n- آةة و أنت؟ \n- مش أنا اللّي شرقت دة أنتِ، خدي بالك عشان سُخن.\nأشربي بُق بُق على مهلك..\n\nكان حنين بشكل!\nأول مرة حد يهتم و يقولي أشربي على مهلك،  دة أصحابي مرة دلقوا عليا مايه متلجة و صوروني فيديو وقتها.\nأبتسمتله و فضلت إني مردش عشان مش عارفة ممكن أقول أية ولا اعك أية في الموقف دة..\nممكن أقوله بحبك بمنتهى السهولة!\n\n| لما يميل قلبي أنا وياه يميل، تفديه عيوني و عُمري كله مش قليل.. | \n\nبعدها بشوية عدلت هدومي و دخلت الأوضة بعد ما خبطت خبطتين. \nأول ما دخلت المكتب قولتله : \n\n- أية دة! \n- اية؟ \n- جبت لوحة تانية؟\n- آةة أصل في حد سرق.....\n- سرق اية؟ لوحتك؟ \n- نعتبرها لوحتي.\n\nضحكت، كان جميل و كلامه جميل.. \nكنت واقفة ببصله و متنحة و بضحك زي الهبلة!\n\n- مش هتقعدي؟ \n- فين؟ \n- جمبي؟ \n- نعم!\n- جمبي هنا\n\nشاور على الكرسي اللّي جمبه كان شكلي حقيقي وحش جدًا.\nانا قولت بس دة هيطلع متحرش!\nبس مطلعتش.. \nمثالي دة ولا اية؟ \nو لمدة ساعتين فضلت جمبه بيفهمني حاجه في الشغل و بيطلب مني أول تاسك مفروض أعمله..\nمكنش يفهم أن أول تاسك مطلوب مني إني اسرق قلبه!\nأو لوحته.. \n\n| حبيب سنيني بينه و بيني خطوة واحدة يعني مش خيال.. | \n\nريحه برفانه كانت مدوخاني، طلب قهوة تركي ليه و ليا طلبلي نيسكافية. \nسريع الملاحظة!\nلما الحاجات جت فتح الدرج و خرج منه شوكولاتة شكلها غالي جدًا \nو سألني: \n\n- دوقتي الشوكولاتة دي قبل كدة؟ \n- طبعًا أنا بحبها. \n\nضحك و أداني واحدة!\nمايعرفش إني باكل يجي ١٠ مع النيسكافية. \nشكرته و كلتها، كان طعمها وحش جدًا \nمُره بشكل مش طبيعي!\nبان على وشي إنها مش عجباني \n\n- مش قولتي بتحبيها\n- آةة بحب الشوكولاتة اللّي ملهاش طعم دي اوي.\n\nضحك بصوت عالي، أكتشفت أن فيه غمازة صغيرة تحت شفته مستخبيه جوة دقنه السودا.\nركزت معاها و أنا باكل الشوكولاتة، امتى بتظهر و امتى بتختفي ؟\nو لمدة أيام كنت مركزة معاها، عرفت انها بتبان لمّا بيضحك يتعصب يضايق و هو بيشرب القهوة و هو بيبلع ريقه!\n\n| يا روحي روحي معاه و في جماله ضيعي، طمع في سحر الحياة حُسنه مش طبيعي! | \n\nعدي أول يوم و التاني و التالت و بعد أسبوع بالظبط\nإنهاردة..لقيت بنت داخله المكتب عنده حتى مخبطتش الباب دخلت على طول و هي بتضحك و شايلة علبة شوكولاتة!\nطولت جوة جدًا، كانت طويلة أوي!\nلابسه كعب بشعرها بشرتها خمرية و عندها غمازة..\nفضلت ابص كل شوية مش بتخرج اعدي من قدام الباب مش عارفة اسمع حاجه \nلحد ما جالي ميل حاجه تخص التاسك اللّي كان طالبها مني \nالميل واضح جدًا لأي شخص مش غبي زيي \nبس كان لازم حجه مُناسبة ، طبعت الميل و دخلت عنده.\nخبطت خبطتين و دخلت\nلقيتها قاعدة على نفس الكرسي جمبه لازقة فيه بيتفرجوا على حاجه على شاشة laptop و مركزين جدًا.\n\n- احم...\n- تعالي \n- بعطل حضرتك عن حاجه ؟\n- لا لا تعالي \n\nكانت بتبصلي و مركزة معايا جابتني من فوق لتحت فبدات أتوتر \nكانت أحلى مني بكتير أنا عارفة جمالي...\n\n- جالي ميل من شركة ***** و محتاجه حضرتك تبص عليه.\n- تمام ممكن اخلص بس و .....\n- اهوة بيقول أن الشركة محتاجه ميتينج ضروري الاسبوع الجاي \n\n| دة اللي القمر من عينيه ولا غار، دة الإبتسامة شمس طالعة بالنهار.. | \n\nو مستنش كلامه أصلًا وقفت جمبه و طلعت الورقة و حطيتها قدامه و مابصلتهاش خالص.\nبس كان تصرفها غريب قامت وقفت جمبي و مسكت السلسلة اللّي انا لابساها و قالتلي : \n\n- أنتِ جميلة جدًا زي السلسلة دي \nجبتيها منين؟ ذوقك جميل\n- مُتشكرة\n\nالحقيقة إني خوفت منها شوية، كانت غريبة شكلها مجنون أو حاجه \nبس لقيته بيعرفني عليها و بيلف شاشة laptop بيوريني صور خطوبتها في نفس اللحظة.\n\n- اعرفك، أختي الصغيرة المجنونة بتاعتنا.\n\nضحكت بطريقة Over شوية على الموقف ووقتها هي فهمت إنّي كنت فاهمة غلط.\nلقيت نفسي بحضنها و بقولها : \n- أنتِ اللّي جميلة \nو سيبناه قاعد بيكمل شغل و قعدنا نرغي أكتر من نص ساعة خلصنا فيها علبة الشوكولاتة و كوبايتين قهوة فرنساوي \nكانت لطيفة زيه!\nو لما مشيت من المكتب تاني يوم كنت روحت اشتريت ليها نفس السلسلة اللي عجبتها و معاها خاتم صغير بسيط.\nكان شكلهم غني جدًا كنت محرجة شوية أنها مش فضة أصلي \nو بما إني معرفتش أوصلها فدخلت مكتبه تاني يوم اديته الهدية و قولتله بصوت واطي إنها مش فضة أصلي بس يارب تعجبها.\nوقتها رده عجبني بطريقة ....\nقالي : \n\n- هو أنا هديتك لوحة فان جوخ الأصلية ماهي بردة مكنتش الأصلية!\n\nضحكت و خرجت..\nكان جميل،  بس مش عارفة جميل و بيشفق عليا مثلًا و لا معجب و بيستهبل ولا هو طبعه كدة Friendly مع الكُل؟ \nبعد يومين لقيتها بتكلمني و بتقولي إنها عاوزة تيجي البيت عندي تزورني.\nكلمت ماما و قولتلها تعمل اى حاجه نقدمها قالتلي إنها مش في البيت \nقلبي كان هيوقف من التوتر! \nسألتها  طب البيت متروق؟ قالتلي هو أنتِ كنتي مروقاه؟\nماما مابتصدق ترمي اى كلمة ليا و خلاص ..\nرجعت من الشغل نضفت البيت كله وولعت بخور طلبت كيك جاهز و جهزت القهوة و السبرتايه\nو قدام لوحة ليلة النجوم شربت معاها أول فنجان قهوة و رغينا كتير جدًا الكلام كله كان عليه...\nو فهمت من كلامها إن هو بيتكلم عني كتير!\nو فجأة بدون اى مقدمات لقيتها بتسألني: \n\n- بتحبيه؟ \n\nو بدون تردد رديت ..\n\n- بحبه.. بحبه جدًا! \n\n| ليلي.. يا ليل يا ليلي من غرامه ليلي طال! |"
    },
    {
      "title": "الجزء الثالث",
      "text": "٢٣ | ديسمبر.\n\nبعد آخر قاعدة مع أخته بقالنا أكتر من أسبوعين ماشوفتوش..\nمش بيجي الشركة نهائي، المكان بالنسبالي بقى زي السجن \nبدخل من باب الشركة بسأل عليه كل يوم لما بعرف إنه مجاش كالعادة نفسي بيتقل.\nبطلع البخاخة من الشنطة بتاعتي و بحاول أتنفس طبيعي بس مش بعرف!\nراح فين؟؟ \nحاولت أتواصل مع اخته بس معرفتش، قافله كل حاجه و هو كمان \nكنت قلقانة عليه بشكل مش طبيعي.\nلحد ما رجع..\nرجع بعد أكتر من ٣ أسابيع و ياريته ما رجع!\nفي الأول عرفت من زمايلي أن عمه أتوفي \nو الكل يدخل يعزيه و يعمل الواجب\nأنا في العادي مش بعرف أقول أية في المواقف دي \nمقدرتش أستني دخلت أول واحدة مكتبه بعد ما خبطت خبطتين..\n\n- صباح الخير يا مستر......\n\nالكلام وقف في زوري لما شوفت الدبلة في إيده!\nالدموع بدأت تتجمع في عيني \nبصلي و هو متوتر، كأنه عامل عامله.\nعارفة إنه مافيش حاجه تجمعنا، ماينفعش اقتله ولا اضربه\nماينفعش أطلع كل الوجع اللّي جُوة قلبي في اللحظة دي \nكل اللّي عرفت أعمله إن دموعي بقت بتنزل بسرعة على خدودي و معاها الماسكرا - النوع الرخيص - اللي بشتريه لإني مش معايا أشتري الأصلي.\nأنا بقول اية دلوقتي!\n\n- أنا آسفة..\n- أستني \n- نعم يا مستر\n- أنا آسف \n\nقلع الدبلة و حطها جوة الدرج، الدرج اللّي طلع منه الشوكولاتة اللّي دوقتها معاه أول مرة!\nموقفه مكنش مفهوم بالنسبالي، مكنتش شايفه ملامحة كويس من كتر دموعي.\nسيبته و خرجت. \nكان مشهد - مش طبيعي - لكنه منطقي إني كنت بعزيه و خارجة متأثرة و بعيط.\nفمحدش سأل أو حتى شك!\nأخدت إذن و مشيت.. \nمكنتش قادرة اقعد في المكان دة لثانية واحدة \nكنت لسة مكلمة شهر واحد و قبضت مبلغ ضخم - بالنسبالي - اول مرة اقبض المبلغ دة!\nنزلت من الشركة لفيت في المول أشتريت كل حاجه بحبها..\nأكسسوارات و شوكولاتة و حلويات و هدوم\nو الأهم..\nجبت ماسكرا أصلي عشان لما أعيط تاني قدامه ماتبهدلش كدة!\nجبت شوكولاتة Ferrero Rocher و اكلت التلاتة سوا..\nواحدة لحبي ليه.\nوواحدة لحبه المُزيف ليا.\nوواحدة بحتفل إنه بقى عريس!\nبعد ما خلصت الشوكولاتة قررت إني هقدم إستقالتي. \nو بالفعل تاني يوم .. \nبعد ما خلصت مخزون العياط اللي في العالم كله!\nروحت الشركة بأجمل و أشيك طقم عندي\nطقم أشتريه من فلوسي إمبارح دخلت المحل و انا معيطة و على طرف شفتي شوية شوكولاتة \nو دموعي لسة مش راضية تقف\nالبنت سألتني : \n\n- أنتِ كويسة؟ \n- لا..\n- أساعدك إزاي؟\n- عاوزة طقم شيك و سيكسي عشان حبيبي خطب و أنا هباركله بكرة!\n- طقم الإنتقام زي الأميرة ديانا!\n\nضحكت على كلامها، أيش جاب لجاب!\nأشتريت فستان أسود و عليه سكارف منقوش نقشة هندي ملونة جميلة جدًا و حلق دهبي كبير و هيلز عالية.\nأول مرة ألبس هيلز بس المناسبة كانت لازم ليها هيلز بكعب يحسسني \nإني جميلة وواثقة من نفسي و أنثي!\nأكيد أحلى من خطيبته..\nآةة مكنتش ملكة جمال بس الطقم حولني لبنت تانية!\nأميرة فعلًا..\nتاني يوم أشتريت علبة كاملة Ferrero Rocher دفعت فيها كل ما أملك \nو لفيت اللوحة في نفس البوكس اللي جبهالي فيه و روحت الشركة.\nنظرات الإعجاب كانت ملزماني من أول خطيت أول خطوة في الشركة لحد ما وصلت مكتبي.\nبدأت أوزع الشوكولاتة و الكل مستغرب ليه الشوكولاتة دي ؟\nو كان ردي..\n\n- بمناسبة خطوبة المدير بتاعنا.\nو كمان بمناسبة أول قبض ليا!\n\nالكل كان بيضحك و مبسوط و أول ما هو دخل.. الكل سكت و بصله\nفضل واقف قدامي شوية بيبصلي بتركيز قدام الكل!\nو فجأة سألني..\n\n- أية اللي أنتِ لابساه دة!\n\nضحكت و بكل ثقة قولتله: \n\n- فستان ديانا.\n- أفندم؟ \n- ولا حاجه.. \nمش هتاخد من شوكولاتة خطوبتك؟\n- خطوبتي؟\n- آةة.\nأحنا بنحتفل بخطوبة مديرنا، مع إنه معزمناش!\n\nقربت منه عرفت إنه شم ريحه البرفان الجديد بتاعي Scandal \nيعني \" فضيحة \" و هو فضيحة فعلًا..\nأخد واحدة و شكرني و قالي إنه مستنيني في مكتبة!\n\nبعد ربع ساعة دخلت معايا البوكس اللي فيه اللوحة..\n\n- صباح الخير يا مستر.\n- أية اللي أنتِ عملاه دة؟\n- عملت أية؟ \n\nقام من مكانه و طلع من الدولاب الصغير اللي كان في مكتبة جاكيت بتاعته بكم وواسع \nمد إيده بيه و قالي : \n\n- ألبسي الجاكيت دة دلوقتي و ماتخرجيش كدة \n- ليه؟ \n- عشان الفستان حلو \n- بالظبط، هو حلو أوحشه بالجاكيت بتاعك ليه؟\n- أسمعي الكلام..\n- حضرتك مديري، ملكش أبدًا أنك تقولي ألبس أية ولا اعمل أيه\nمفتكرش إني مضيت في العقد على البند دة!\nعمومًا أنا مش هعطلك أكتر من كدة..\nدي هديه صغيرة لخطيبتك\nو دي هدية لحضرتك.\n\nفتح البوكس و ملامحة أتغيرت، بعدين أخد مني هديته \nفنح الورقة و لقى مكتوب فيها إستقالتي.\nقطع الورقة في مشهد - درامي - جدًا \nو قالي بكل جدية \n\n- إستقالتك مرفوضة.\n- و أنا مش بستاذنك.\n- حاجه وحشه ليكي في ال C.v إنهم يعرفوا أنك أطردتي من شركة كبيرة زي هنا بعد شهر واحد بس من شغلك.\n- شيء ما يخصكش، بعيد انا متطردش أنا استقالت \n- و أية السبب؟ \n- أسباب شخصية، المكان وحش.. المدير سخيف و بارد\n- السبب ان مديرك خطب!\nوحش أوي ليكي صدقيني.\n- أنت إزاي بتكلمني بالأسلوب دة؟\n- أنتِ مش هتمشي من قدامي أيًا كان الأسلوب!\nفاهمة؟ \n- لا مش فاهمة..\n\nسيبته و خرجت من قدامه بعد ما رميت الجاكيت بتاعه على الأرض \nخرجت من مكتبه جريت على الحمام\nأنفجرت في العياط \nببص في المراية لقيت الماسكرا الجديدة الأصلية ساحت مع عياطي!\nفعطيت أكتر....\n\nتاني يوم ماروحتش ولا تالت يوم ولا رابع يوم...\nفي اليوم الخامس \nلقيته واقف مستنيني تحت البيت \nو طلع من جيبه شوكولاتة Ferrero Rocher اللي جواها تلاتة..\nو قالي: \nواحدة عشان أنا بحبك \nوواحدة عشان أنتِ جميلة \nوواحدة عشان أتدبست في جواز صالونات مش عارف أخلع منها!\nأنا آسف..."
    }
  ]
} 