{
  "name": "عمر حسن",
  "bio": "عمر حسن شاعر مصري معاصر، اشتهر بقصائده التي تمزج بين البساطة والعمق، وتعبر عن هموم الشباب والمجتمع والحب والاغتراب. له حضور قوي على منصات التواصل الاجتماعي، وتتميز قصائده بالصدق والجرأة واللغة القريبة من الناس.",
  "image": "images/amr-hassan.jpg",
  "quotes": {
    "romantic": [
      "أنا مش هنسى اللي بينا حتى لو انت نسيت.",
      "الحب مش كلمة بنقولها، الحب فعل بنعيشه.",
      "كل ما أفتكر عيونك، الدنيا بتضحك لي.",
      "في حضنك الدنيا أمان، وبره الدنيا غريبة.",
      "أوقات بنحب بجد، بس الظروف بتخسرنا بعض."
    ],
    "patriotic": [
      "بلدي في قلبي مهما بعدت، ومهما اتغربت.",
      "مصر مش بس أرض، دي حكاية ناس وذكريات.",
      "في الشدة بنقف جنب بعض، دي طبيعتنا من زمان.",
      "الوطن حضن كبير، مهما لفينا بنرجع له.",
      "كل شارع في بلدي ليه ذكرى في قلبي."
    ],
    "philosophical": [
      "الحياة مش دايمًا عدل، بس دايمًا فيها أمل.",
      "كل واحد فينا ليه حكاية محدش يعرفها غيره.",
      "أوقات بنضحك وإحنا جوانا ألف وجع.",
      "اللي بيعدي علينا بيعلمنا، حتى لو وجعنا.",
      "السكوت أوقات بيكون أبلغ من الكلام."
    ],
    "existential": [
      "كلنا ضيوف في الدنيا، وكل واحد ليه معاد.",
      "الوقت بيجري، وإحنا بنجري وراه.",
      "مين فينا عارف بكرة مخبيلنا إيه؟",
      "الغياب بيعلمنا قيمة الحضور.",
      "في لحظة ممكن كل حاجة تتغير."
    ],
    "social": [
      "الناس مش دايمًا زي ما بنشوفهم.",
      "الصداقة الحقيقية عملة نادرة.",
      "أوقات بنحتاج حضن أكتر من ألف كلمة.",
      "الجدعنة مش كلام، الجدعنة مواقف.",
      "الطيبة مش ضعف، الطيبة قوة."
    ]
  },
  "poems": [
    {
      "title": "كان لازم أحبك",
      "text": "كان لازم أحبك من ساعة لما قابلتك\nكان لازم أحبك من ساعة لما قبلتك\nمين عنده حضور زيك يا جميل مين قلبه يساع\nمين باله طويل\nمين تخطف قلبي اللي أنا حاطط على بابه أقفال\nلما سالتيني بحبك ليه\nمالقتش كلام أصلاً يتقال\nشوفي لو اتجمع شوق وجنان وأدب وحنان\nوسلام وأمان مع بنت حلال\nقابلك حبيتك كنت بفكر إن أنا حبيت\nبس قابلتك\nبعدها ولقيت الحب بشكل جديد خالص\nكان دايمًا في حاجة متظبطش كان في دايمًا إحساس ناقص\nقلت هكمل وحدي ويمكن تحصل زي ما هي في بالي\nأول ما قبلتك بالصدفة قلتي تعالي قلت تعالي\nشرفتي حياتي ونورتي وحجزتي مكان\nودخلتي الدنيا وغيرتي في عيني الألوان\nبالظبط اللي أنا عاوزه لاقيته واحدة تكون للواحد بيته\nوقابلني جنانك حبيته ودي مش شخصيتي ولا طباعي\nسميت أيامي بلا وجودك أيام متعادة وبلا داعي\nحبيتك ليه وده برضه كلام\nيا نصيني الحلو يا فرحي الخام\nدي أول مرة أكرر شيء والاقيني أصابت\nلو شافوا الرسمة اللي راسمها تطلعي بالظبط\nأيوه بحبك ومافيش أسباب دنيتي قبلك مكتوبة غياب\nمرتاحلك وكأني اتربيت أنا وانتي في بيت والباب في الباب\nوكفاية إنك قابلة عيوبي وأنا فيا عيوب علشانها اتساب\nعصبي ومودي وسكوتي كتير عدو حدودي ستات طوابير وسابولي تاريخ مش أحسن شيء\nكونك قابلاني دي تتشالك وجميل ع الراس\nوكفاية إنك عارفة وقلتي حباك وخلاص\nأوعدك إن أنا عمري ما أخون الوعد المقطوع فرحك واجبك زعلك ممنوع\nيا الشيء بالظبط يا جود نوع\nهتكوني تملي في تفكيري صلب الموضوع\nوأفضل بحميكي من الدنيا وأخد ضرباتها وأنا مكانك\nأنا قبلك ضيعت حياتي والباقي مخليه علشانك\nربنا يجبر خاطرك علشان واخدة بإيدي\nعلشان وياكي لقيت نفسي ولقيت عيدي ويعلي في شانك وحنانك\nوإذا قلة الناس انتي تزيدي\nيا شعاع النور يا خطايا من الأيام البور\nيا حمولة ومرضية بشيلتك تفضلي ديما كل أصحابي\nويقدرني إني أفضل عيلتك\nكان لازم أحبك يا حبيبتي كان لازم أحبك من ساعة لما قابلتك ❤️"
    },
    {
      "title": "نعمة وجودك",
      "text": "نعمة وجودك في حياتي\nأكبر من كل النعم\nكل يوم بشكر ربي\nإنك جنبي في كل ألم\nضحكتك بتفتح لي باب\nفيه أمل جديد\nوإيدك اللي بتطبطب عليا\nبتنسيني أي وجع بعيد\nأوقات الدنيا بتضيق\nوأنتي بس اللي بتوسعيها\nوأوقات الحزن بيزيد\nوأنتي بس اللي بتخفيه\nنعمة وجودك في حياتي\nمش بس حب\nده حياة كاملة\nوأمان ودفا وقلب كبير\nربنا يخليكي ليا دايمًا\nويديمك نعمة في عمري كثير"
    },
    {
      "title": "تقابليني",
      "text": "تقابليني في وسط الزحمة\nوأنا تايه وسط الناس\nتبصيلي نظرة واحدة\nأنسى بيها كل الياس\nتقوليلي كلمة حلوة\nتفتح لي باب الأمل\nوأحس الدنيا لسه بخير\nوأنا جنبك مهما حصل\nتقابليني في وقت ضعفي\nوتديني قوة أعيش\nوتحضنيني من غير كلام\nوأحس إني مش لوحدي في العيش\nتقابليني في كل يوم\nوتكوني ليا الحياة\nوأفضل أحبك على طول\nوأعيش معاك أجمل حكاية"
    }
  ]
} 